<!DOCTYPE HTML>

<html>
	<head>
		<title>Центр судебных экспертиз СПбПУ</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="right-sidebar is-preload">
		<div id="page-wrapper">

		<?php
				include('header.php')
			 ?>

			<!-- Main -->
            <div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="lingvo">
							        <h2>Лингвистическая экспертиза</h2>
						        </header>	
									<p>Потребность в назначении судебных лингвистических экспертиз наиболее часто возникает по делам, связанным с клеветой, взяточничеством, вымогательством, незаконным оборотом наркотиков, унижением чести, достоинства граждан, деловой репутации юридических лиц, оскорблением, незаконным использованием товарных знаков, коммерческих обозначений и фирменных наименований, недобросовестной рекламой и по другим категориям дел. <br>
										Основная задача судебно-лингвистических исследований — установление смысловой направленности высказываний. <br>
										Примерный перечень вопросов, решаемых данной экспертизой:</p>
										
										<ul class="style1">
											<li>Выполнен ли текст документа данным лицом. В вопросе должно быть полное наименование документа его номер и дата выдачи. Если документ не имеет наименование, приводятся начальные слова текста;</li>
											<li>Выполнена ли определенная часть текста (надпись, резолюция, цифровое обозначение и т.д.) определенным лицом;</li>
											<li>Написаны ли тексты нескольких документов одним лицом;</li>
											<li>Выполнена ли подпись от имени определенного лица на документе самим этим лицом, и если нет, то не выполнена ли она другим лицом. Если вопрос ставится в отношении подписи, то должно быть указано, в каком месте документа находится эта подпись;</li>
										</ul>

									<a href="#" class="image featured">
											<img class="image expertise" src="assets/images/ling.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style3">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="rating">
							        <h2>Оценочная экспертиза</h2>
						        </header>
								
						        <p>В настоящее время в судопроизводстве регулярно назначаются судебные оценочные экспертизы для определения рыночной стоимости различных активов (недвижимого имущества, транспортных средств, объектов интеллектуальной собственности, предприятия (бизнеса), финансовых вложений).</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:
						        <ul class="style1">
							        <li>Какова рыночная стоимость объекта оценки на сегодняшний день;</li>
							        <li>Какова была рыночная стоимость вещи на определенную дату;</li>
							        <li>Соответствует ли стоимость вещи из документа ее действительной рыночной стоимости;</li>
							        <li>Какова стоимость ремонта (восстановления) вещи;</li>
							        <li>На сколько снизилась товарная стоимость объекта оценки в результате происшествия;</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/rate.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="tax">
							        <h2>Судебная налоговая экспертиза</h2>
						        </header>
						        <p>Судебная налоговая экспертиза – это совокупность услуг направленных на полное изучение и проверку деятельности организации.</p>
						        <p>Цель проведения: выявление налоговых преступлений и подтверждение налоговых выплат согласно действующему законодательству.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul>
							        <li>Налоговая база соответствует установленным законам налоговым отчислениям или не соответствует;</li>
							        <li>Частично или полно выполнены налоговые обязательства перед федеральным бюджетом РФ;</li>
							        <li>В установленный срок или нет были перечислены налоги;</li>
							        <li>Легитимно или нет уменьшена налогооблагаемая база;</li>
							        <li>Какой размер расходов не должен быть учтен в налогооблагаемую базу;</li>
									<li>Полно или частично обязательства по налогам отражены в бух.и налоговой отчетности;</li>
									<li>Какая схема налогооблажения для деятельности предприятия наиболее эффективна;</li>
									<li>Рекомендации специалиста по проведению и изменению налогового учета;</li>
									<li>Насколько, верно, рассчитаны и уплачены налоги.</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/tax.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style3">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="build">
							        <h2>Строительно-техническая экспертиза</h2>
						        </header>
						        <p>Строительно-техническая экспертиза — это исследование объекта с целью оценки его состояния, выявления дефектов и причин их появления. Мероприятия назначаются при возникновении определенных конфликтных ситуаций в ходе реконструкций, строительства, ремонта, а также перепланировки помещений и сооружений, разделе имущества, проектированием, эксплуатацией объектов недвижимости и т. д.</p>
						        <p>
						        <ul class="style1">
							        <li>Определить объем и качество фактически выполненных строительных работ?</li>
							        <li>Определить объем и сметную стоимость выполненных работ?</li>
							        <li>Соответствует ли качество выполненных строительно-монтажных работ строительным правилам и нормам? Если нет, то какие имеются отступления от требований, ухудшающие качество работ?</li>
							        <li>Соответствует ли качество выполненных строительно-монтажных работ проектной документации, условиям договора? Если нет, то какие имеются отступления от требований, ухудшающие качество работ?</li>
							        <li>Являются ли выявленные отступления следствием нарушения технологии выполнения указанных работ в процессе строительства или эти недостатки вызваны другими причинами?</li>
									<li>Какова сметная стоимость затрат на устранение выявленных недостатков и нарушений?</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/build.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="fire">
							        <h2>Пожарно-техническая экспертиза</h2>
						        </header>
						        <p>Пожарно-техническая экспертиза — это исследование поврежденного пожаром объекта с целью установления фактов нарушение пожарной безопасности, причин и места возникновения пожара, способствовавших этому обстоятельств и действий (либо бездействия) людей.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul class="style1">
							        <li>Где находится очаг пожара?</li>
							        <li>Какие признаки указывают на расположение очага пожара в данном месте?</li>
							        <li>Является ли данная часть помещения, установки, конструкции местом первоначального возникновения горения?</li>
							        <li>Чем объясняется локальное повреждение (деформация, выгорание, обугливание, оплавление и т.д.) данного предмета, конструкции?</li>
							        <li>Имеются ли признаки, характеризующие горение в присутствии горючих жидкостей?</li>
									<li>Какие вещества, материалы горели, судя по зафиксированным данным о цвете и плотности дыма?</li>
									<li>Какие вещества, материалы из располагавшихся в очаге пожара (помещении) могли сохраниться при пожаре (в какой степени)?</li>
									<li>Каковы пути распространения огня из очага пожара?</li>
									<li>В каком положении находилась дверь (створка окна и т.д.) во время пожара?</li>
									<li>Каковы закономерности развития пожара в открытом (закрытом) помещении при расположении очага пожара в данном месте?</li>
									<li>Каким образом распространялось горение (по горизонтали, наклонной, сверху вниз и т.д.)?</li>
									<li>В котором часу возникло горение?</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/fire.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>	

				
				<div id="main" class="wrapper style3">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="psycho">
							        <h2>Психологическая экспертиза</h2>
						        </header>
						        <p>Психологическая экспертиза – это исследование непатологических явлений психики и выявление влияния особенностей психического состояния личности на поведение лица в исследуемый момент. Определяется состояние аффекта, психологический анализ личности участника(ов) исследуемого
								процесса. Такое исследование осуществляется амбулаторно комиссией или одним специалистом (если создание комиссии нецелесообразно).</p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/psycho.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				
				<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="portrait">
							        <h2>Портретная экспертиза.</h2>
						        </header>
						        <p>Основной задачей портретной экспертизы является установление тождества человека по фотоснимкам, видеокадрам и других отображений его облика, таким образом данный род судебных экспертиз решает в-основном идентификационные задачи, но портретная экспертиза может также ответить и на вопросы о антропологической принадлежности изображенных лиц, установление сходства разных лиц, обусловленного кровным родством и другие вопросы диагностического характера.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul class="style1">
							        <li>Одно или разные лица изображены на представленных фотоснимках?</li>
							        <li>Изображено ли на представленных фотоснимках (кино- и видеокадрах) и рентгеновских снимках одно и то же лицо?</li>
							        <li>Является ли изображения людей разных возрастных категорий на представленных фотоснимках изображениями одного и того же лица в разные моменты времени?</li>
							        <li>Не изображено ли на фотоснимке неопознанного трупа то же лицо, что и на фотоснимке, представленном для сравнения?</li>
							        <li>Не изображено ли на представленном фотоснимке указанное лицо?</li>
									<li>Какова половая принадлежность лица, изображенного на фотоснимке</li>
									<li>К какому антропологическому типу относится лицо, изображенное на фотоснимке?</li>
									<li>К какому типу телосложения относится лицо, изображенное на фотоснимке?</li>
									<li>К какой возрастной группе относится человек, изображенный на фотографии?</li>
									<li>В одном или разных возрастах сфотографирован человек на представленных фотоснимках?</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/face.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style3">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="material">
							        <h2>Судебная экспертиза материалов, веществ и изделий</h2>
						        </header>
						        <p>Судебные экспертизы материалов, веществ и изделий — прогрессивное направление в области криминалистических исследований. В рамках данной экспертизы исследуется очень широкий круг объектов: стекло, керамика и стеклоизделия; лакокрасочные материалы, покрытия и окрашенные предметы; нефтепродукты и горюче-смазочные материалы; металлы, сплавы, и изделия из них; а также предметы — носители микрообъектов определенной природы (в твердом, жидком и газообразном состоянии). наркотические средства и психотропные вещества; волокнистые материалы и изделия из них; пластмасса, резина и изделия из них, материалы документов и многое другое.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul class="style1">
							        <li>Является ли представленное на экспертизу вещество наркотическим средством? Если да, то каким?</li>
							        <li>Каково количество наркотического вещества?</li>
							        <li>Одинаковы ли по химическому составу вещества, изъятые у сбытчиков наркотиков, и вещества, изъятые у покупателя?</li>
							        <li>Имеются ли на предметах-носителях (стеклах шприца, ампулах, одежде) следы наркотических средств. Если да, то каких именно;</li>
									<li>Содержатся ли в представленных на исследование смывах с рук, шеи, ногтевых срезах, в волосах подозреваемого следы наркотических средств и каких именно?</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/material.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="ted">
							        <h2>Технико-криминалистическая экспертиза документов</h2>
						        </header>
						        <p>Технико-криминалистическая экспертиза документов востребована, когда необходимо доказать подлинность документа(ов).</p>
						        <p>Основные задачи технико-криминалистической экспертизы документов — это установление способа изготовления документа, хронологической последовательности выполнения его реквизитов и «возраста» документа.</p>
								<p>Объектов в технико-криминалистической экспертизе документов большое разнообразие: это сам документ, его реквизиты, технические средства, орудия, приспособления, вещества и вспомогательные материалы, используемые для изготовления, изменения, использования документов (материалы письма и печати, штампы, травящие и смывающие вещества, клеи и др.).</p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/docs.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style3">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="write">
							        <h2>Почерковедческая экспертиза</h2>
						        </header>
						        <p>Основной задачей почерковедческой экспертизы является идентификация исполнителя рукописного текста или подписи.&nbsp;Данная экспертиза позволяет установить условия, при которых был написан текст, поставлена подпись.</p>
								<p>Почерковедческая экспертиза востребована, когда необходимо доказать, что подпись принадлежит или не принадлежит конкретному лицу или доказать, что рукописный текст подделан. Это может потребоваться в процессах об оспаривании различных договоров, завещаний, доверенностей, спорах с ФНС и т.д.</p>
								<p>Почерковедческая экспертиза является одним из эффективных методов, помогающих вынести обоснованные решения по гражданским, уголовным, административным, арбитражным делам, делам об административных правонарушениях.</p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/pocherk.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="accounting">
							        <h2>Судебно-бухгалтерская экспертиза</h2>
						        </header>
						        <p>Судебно-бухгалтерская экспертиза является наиболее распространенным видом экономических экспертиз. Главная задача – это установить реальное состояние предприятия или организации.</p>
								<p>Также в процессе проведения данного вида экспертизы появляется необходимость проведения других экспертиз из класса экономических, к примеру, налоговую экспертизу.</p>
								<p>Судебно-бухгалтерские экспертизы являются одними из наиболее востребованных при расследовании экономических преступлений и рассмотрении дел в суде, так как бухгалтерский учет является основой для проведения всех экономических экспертиз.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul class="style1">
							        <li>Правильно ли начислена заработная плата?</li>
							        <li>Обоснованность финансовых операций;</li>
							        <li>Для выявления расхождений в бухгалтерских документах, их причин;</li>
							        <li>Соответствует ли бухгалтерская операция установленным законом нормативным актам?</li>
									<li>Для выявления искажений в бухгалтерской документации;</li>
									<li>И в других случаях</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/buch.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style3">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="author">
							        <h2>Автороведческая экспертиза</h2>
						        </header>
						        <p>Автороведческая экспертиза – это исследование, направленное на установление автора произведения, отдельных характеристик автора, условий создания произведения, выявление признаков автора в спорном произведении.</p>
								<p>В судах Российской Федерации проходит значительное количество дел, в которых тексты не только письменные, но и опубликованные в сети Интернет, являются важным источником доказательств, необходимых при разрешении гражданских споров и других видов судопроизводства.</p>
								<p>Автороведческая экспертиза решает большое количество задач, направленных как на установление конкретного автора текста или на выявление плагиата, так и на определение социально-биографических характеристик автора по его признакам письменной речи – пол, возраст, а также эмоционального состояния автора в момент создания текста и т.д.</p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/author.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="photo">
							        <h2>Фототехническая экспертиза</h2>
						        </header>
						        <p>Фототехническая экспертиза может служить в качестве одного из доказательств в судопроизводстве (гражданском, уголовном и арбитражным).</p>
								<p>Проводится анализ фотографий и фотографических изображений различных видов и наполнения, бумажных фотографических отпечатков. Эксперт устанавливает закономерности получения фотографических изображений при помощи специального лабораторного оборудования и соответствующей аппаратуры.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul class="style1">
							        <li>Что изображено на фотографии?</li>
							        <li>В каких условиях производилась фотосъемка?</li>
							        <li>Есть ли на фотографии признаки ретуши?</li>
							        <li>На каком оборудовании производилась фотосъемка? Тип, марка, компания-производитель.</li>
									<li>Какие обстоятельства сопровождали фотосъемку?</li>
									<li>И другие вопросы.</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/photo.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style3">
					<div class="title">Экспертизы</div>
					<div class="container">
						<!-- Content -->
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="forensic">
							        <h2>Компьютерная экспертиза</h2>
						        </header>
						        <p>Компьютерная экспертиза – это исследование компьютерной техники и электронный носителей для установления их роли и значения в преступлении, а также для получения доступа к скрытой в них информации.</p>
								<p>Суть экспертизы заключается в исследовании как аппаратных (технических) средств, так и программного обеспечения, информации, которая хранится на объекте исследования.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul class="style1">
							        <li>При расследовании различного рода преступлений;</li>
							        <li>При установлении фактов нарушения авторского права;</li>
							        <li>При спорах по защите прав потребителя;</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/computer.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

				<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id="trass">
							        <h2>Трасологическая экспертиза</h2>
						        </header>
						        <p>Трасологическая экспертиза относится к старейшему классу традиционных судебных криминалистических экспертиз. Трасология – наука о следах, изучающая закономерности возникновения следов, разрабатывающая методы по их обнаружению, фиксации, хранению и исследованию. Назначается данная экспертиза в целях установления объекта по обнаруженным следам и определения условий и механизма образования таких следов.</p>
								<p>Методика трасологической экспертизы состоит из комплекса приемов, методик и способов, а также технических средств, которые используются для изучения различных предметов и объектов в рамках проводимой экспертизы.</p>
						        <p>Примерный перечень вопросов, решаемых данной экспертизой:<ul class="style1">
							        <li>Имеются ли на представленных объектах следы рук человека? Если «имеются», то пригодны ли они для идентификации по ним личности?</li>
							        <li>Нарушалась ли пломба после первоначального наложения?</li>
							        <li>Образованы ли оттиски на пломбе данным пломбиром?</li>
							        <li>Имеются ли на представленном на исследование объекте следы обуви. Если «имеются», то обувью какого размера они образованы;</li>
									<li>Возможно ли отпереть (запереть) замок конкретными ключами (ключом)?</li>
									<li>Был ли замок открыт (закрыт) при помощи штатного ключа или каким-либо посторонним предметом?</li>
									<li>Каков механизм образования повреждения (повреждений) на представленной на исследование одежде?</li>
						        </ul>
						        </p>
								<a href="#" class="image featured">
										<img class="image expertise" src="assets/images/tras.jpg" alt="" />
									</a>
					        </article>
				        </div>
					</div>
				</div>

			<!--	<div id="main" class="wrapper style2">
					<div class="title">Экспертизы</div>
					<div class="container">
                        <div id="content">
					        <article class="box post">
						        <header class="style1" id=" ">
							        <h2></h2>
						        </header>
						        <p></p>
						        <p>
						        <ul class="style1">
							        <li></li>
							        <li></li>
							        <li></li>
							        <li></li>
						        </ul>
						        </p>
					        </article>
				        </div>
					</div>
				</div>-->


				<?php
					include('footer.php');
			 	 ?>

</div>

		</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>