<!DOCTYPE HTML>

<html>
	<head>
		<title>Центр судебных экспертиз СПбПУ</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="right-sidebar is-preload">
		<div id="page-wrapper">

		<?php
				include('header.php')
			 ?>

			<!-- Main -->
            <div id="main" class="wrapper style2">
					<div class="title">Лаборатория</div>
					<div class="container">

						<!-- Content -->
							<div id="content">
								<article class="box post">
									<header class="style1">
										<h2>Оборудование и техническое обеспечение <br class="mobile-hide" />
										центра судебных экспертиз</h2>
									</header>
									<p>Для проведения экспертиз необходимо актуальное и современное широкопрофильное оборудование, инвентарь и помещения, 
									предназначенные для проведения экспертных исследований. 
									Ниже предоставлен список часто используемого оборудования.</p>
									<h3>ИК-Фурье-Спектрометр</h3>
                                    <a href="#" class="image right">
												<img src="assets/images/furye.png" alt="" />
											</a>
                                        <ul class='style1'>
                                            <li>анализ неорганических и металлоорганических веществ;</li>
                                            <li>анализ органических соединений (альдегидов, кетонов, спиртов, фенолов, сложных эфиров, и др.)</li>
                                            <li>анализ углеводородов;</li>
                                            <li>анализ биохимических веществ;</li>
                                            <li>анализ препаратов для судебно-медицинских задач</li>
                                            <li>анализ пестицидов;</li>
                                            <li>анализ смазочных материалов;</li>
                                            <li>анализ химических полупроводников;</li>
                                            <li>анализ красок и красителей;</li>
                                            <li>анализ образцов в экспертно-криминалистических лабораториях;</li>
                                            <li>анализ полимеров и полимерных добавок;</li>
                                            <li>анализ пищевых добавок и пищевой упаковки;</li>
											<li>идентификация источника загрязнения водного объекта нефтью и нефтепродуктами;</li>
											<li>определение содержания нефтепродуктов в воде и почве;</li>
											<li>идентификация фармпрепаратов, наркотических средств и антибиотиков.</li>
											<li>И другое</li>
                                        </ul>

										<h3>Бинокулярный микроскоп</h3>
                                    <a href="#" class="image right">
												<img src="assets/images/mikros.png" alt="" />
											</a>
                                        <ul class='style1'>
                                            <li>Увеличение изображений;</li>
                                            <li>Изучение баллистических образцов</li>
                                            <li>Изучение документов</li>
                                            <li>Изучение образцов тканей</li>
                                            <li>Идентификация почерка</li>
                                            <li>Анализ образцов</li>
                                            <li>И другое</li>
                                        </ul>
										
										<h3>Детекторы</h3>
										<a href="#" class="image right">
												<img src="assets/images/detektor.png" alt="" />
											</a>
                                        <ul class='style1'>
                                            <li>Выявление красок, имеющих магнитные свойства</li>
                                            <li>Контроль фальшивых документов</li>
                                            <li>Проверка косопадающем, белом отраженном и белом проходящем свете, а также в УФ диапазоне</li>
                                            <li>Обнаружение незаметных исправлений, подчисток</li>
											<li>И другое</li>
                                        </ul>

										<h3>Оптико-эмиссионный спектрометр</h3>
                                    <a href="#" class="image right">
												<img src="assets/images/spektr.png" alt="" />
											</a>
                                        <ul class='style1'>
                                            <li>быстрый точный количественный анализ черных и цветных металлов;</li>
                                            <li>металлургия, машиностроение и другие отрасли промышленности;</li>
                                            <li>быстрый анализ перед ковкой;</li>
                                            <li>анализ на элементы: Al, Pb, Mg, Zn, Sn, Fe, Co, Ni, Ti, Cu и др.</li>
                                        </ul>
										<p>Криминалистические экспертизы материалов, веществ и изделий из них:</p>
										<ul class='style1'>
											<li>лакокрасочные материалы и покрытия;</li>
											<li>объекты волокнистой природы;</li>
											<li>нефтепродукты и горюче-смазочные материалы;</li>
											<li>стекло и керамика;</li>
											<li>порох и продукты выстрела;</li>
											<li>металлы и сплавы (металловедческая экспертиза);</li>
											<li>полимерные материалы;</li>
											<li>парфюмерные и косметические средства;</li>
											<li>наркотические средства и психотропные вещества.</li>
										</ul>

										<h3>Отделения для выполнения практических задач и исследований</h3>
                                        <ul class='style1'>
                                            <li>Лаборатория криминалистического исследования документов</li>
                                            <li>Лаборатория судебной фотографии и судебной видеозаписи</li>
                                            <li>Лаборатория трасологических исследований</li>
                                            <li>Лаборатория судебных экспертиз веществ и материалов</li>
											<li>Медицинский криминалистический полигон</li>
											<li>Криминалистический полигон (улица)</li>
											<li>Криминалистический полигон (помещение)</li>
											<li>Специальная аудитория по криминалистике</li>
											<li>Кабинет криминалистики</li>
											<li>Учебный зал судебных заседаний</li>
											<li>Центр судебных экспертиз</li>
                                        </ul>

								</article>
							</div>

					</div>
				</div>

				<?php
					include('footer.php');
			 	 ?>

</div>

		</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>